[
    {"id":"1","name":"Machu Picchu, Peru","discription":"If you are planning to see only one attraction in South America.The  of Machu Picchu is arguably the most impressive ruined city in the visitor numbers are now limited to a maximum per day, so the experience has been greatly enhanced.","img":"https://ichef.bbci.co.uk/news/976/cpsprodpb/3F77/production/_115174261_064139331.jpg"},

    {"id":"2","name":"The Colosseum, Rome","discription":"The most famous and largest structure still standing from the Roman EmpireYou can visit in a weekend if you choose. Wander through Rome's ancient streets, tour the colosseum, and if time allows, plan a trip to other areas of Italy.","img":"https://onestep4ward.com/wp-content/uploads/2017/07/tour_img-594327-145.jpg"},

    {"id":"3","name":"The Acropolis, Athens","discription":"Views out over the city are incredible as you walk between the meticulously restored ancient buildings.The site is  impressive looking up  it from the city below. Spend an evening dining on a rooftop  in the view of the hilltop ruins lit at night.","img":"https://cdn2.civitatis.com/grecia/atenas/galeria/header/acropolis.jpg"},

    {"id":"4","name":"The Taj Mahal, India","discription":"The Taj Mahal is the one sight in India that all travelers need to see.This mausoleum, commissioned by the Shah Jahan for his wife, Mumtaz Mahal, is known internationally as a symbol of love. This fantastic structure, made with inlaid precious and semi-precious stones, has to be visited to be fully appreciated.","img":"https://i.ytimg.com/vi/665AHTNpf2o/maxresdefault.jpg"},

    {"id":"5","name":"Pyramids of Giza, Egypt","discription":"If you've visited places like the Colosseum in Rome or the Acropolis in Athens, built over 2,000 years ago, you may think you have a good handle on ancient sites.Located the pyramids, which is also where you'll find the Sphinx, are easy to get to, and tours are easy to arrange. A sunset camel ride around the structures is a wonderful experience.","img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSqcgYyBWeRysSj_VNqL7Lfm0rw7Mo5qeqeHQ&usqp=CAU"},

    {"id":"6","name":"Great Wall of China","discription":" In a land of modern cities and towering skyscrapers, the Great Wall of China, built between the 14th and 17th centuries, is a stark contrast but a striking image that all visitors to China should see.Many travelers seeing the sights of China choose to visit the wall on easily organized tours from Beijing, a relatively short motorcoach ride away.","img":"https://media.istockphoto.com/photos/great-wall-of-china-at-the-jinshanling-sectionsunset-landscape-picture-id902771120?k=20&m=902771120&s=612x612&w=0&h=Qwkfg8VExIt72lA9xL6qEYvwlnms53RNoqwaFOOXkLE="}
]
